@include('layouts.head')
@include('layouts.header')
<!-- Контент -->
<section class="page-content">
    <div class="container">
        <div class="page-content-wrapper">
            <div class="row">
                <div class="col-md-4">
                    <img src="{{ asset('img/tablesetting.jpg') }}" alt="">
                </div>
                <div class="col-md-4">
                    <p>Замовлення рахується прийнятим з моменту опрацювання його оператором колл-центру дзвінком до
                        клієнта.</p>
                    <p>Тепер трохи про зручності оплати. Ми довіряємо своїм клієнтам, тому розрахунок відбувається при
                        отриманні. Готівкою або карткою – обираєте Ви. Сервіс доставки піци «L`ora della» намагається
                        бути максимально сучасним та лояльним до своїх клієнтів, тому Ви можете розрахуватись карткою.
                        Просто позначте при оформленні замовлення, що бажаєте розрахуватись з кур’єром карткою, або
                        повідомте про це оператора телефоном. Насправді, погодьтесь, готівка потрохи виходить з ужитку,
                        і ми все частіше розраховуємось карткою за все, навіть за проїзд у транспорті.</p>
                </div>
                <div class="col-md-4">
                    <p>Замовлення рахується прийнятим з моменту опрацювання його оператором колл-центру дзвінком до
                        клієнта.</p>
                    <p>Тепер трохи про зручності оплати. Ми довіряємо своїм клієнтам, тому розрахунок відбувається при
                        отриманні. Готівкою або карткою – обираєте Ви. Сервіс доставки піци «L`ora della» намагається
                        бути максимально сучасним та лояльним до своїх клієнтів, тому Ви можете розрахуватись карткою.
                        Просто позначте при оформленні замовлення, що бажаєте розрахуватись з кур’єром карткою, або
                        повідомте про це оператора телефоном. Насправді, погодьтесь, готівка потрохи виходить з ужитку,
                        і ми все частіше розраховуємось карткою за все, навіть за проїзд у транспорті.</p>
                </div>
            </div>
            <div class="d-flex mt-5">
                <a href="" class="green_btn me-5"><span>На головну</span></a>
            </div>
        </div>
    </div>
</section>
<!-- Подвал -->
@include('layouts.footer')
