@include('layouts.head')
@include('layouts.header')
        <!-- Контент -->
<section class="page-content">
    <div class="container mb-5">
        <div class="row">
            <div class="col md-8">
                <h1>Доставка</h1>

                <p>Ми ділимо Харків на зони доставки – зелену, помаранчеву та червону. Для кожної зони ми чітко визначаємо час приїзду кур’єра і в разі затримки Ви отримуєте приємний сюрприз, про який ми поговоримо трохи пізніше. Для кожної із зон доставка є абсолютно безкоштовною.</p>

                <h3 style="color: green">Зелена</h3><p>-30-45мин</p>
                <h3 style="color: orange" >Помаранчева</h3><p>-60-90мин</p>
                <h3 style="color: red" >Червона</h3><p>-90-120мин</p>
            </div>
            <div class="col md-4">
                <div class="map-holder">
                    <iframe src="https://www.google.com/maps/d/embed?mid=1nsjwJ-QjnO3rQxDK4ztKq_BPfdwoQHp2&ehbc=2E312F" width="640" height="480"></iframe>
                </div>
            </div>
        </div>
        <div class="page-content-wrapper">
            <div class="row">
                <p> Замовлення заздалегідь доставляються плюс-мінус 15 хвилин від вказаного часу. Наприклад, якщо ви замовили доставку на 12:00, то кур’єр може доставити замовлення в інтервалі 11:45 – 12:15.</p>
                <h1>Оплата</h1>
                <p>Замовлення рахується прийнятим з моменту опрацювання його оператором колл-центру дзвінком до клієнта.</p>
                <p>Тепер трохи про зручності оплати. Ми довіряємо своїм клієнтам, тому розрахунок відбувається при отриманні. Готівкою або карткою – обираєте Ви. Сервіс доставки піци «L`ora della» намагається бути максимально сучасним та лояльним до своїх клієнтів, тому Ви можете розрахуватись карткою. Просто позначте при оформленні замовлення, що бажаєте розрахуватись з кур’єром карткою, або повідомте про це оператора телефоном. Насправді, погодьтесь, готівка потрохи виходить з ужитку, і ми все частіше розраховуємось карткою за все, навіть за проїзд у транспорті.</p>
                <p>Доставка «L`ora della» – це найсучасніший, найкомфортніший та найсмачніший сервіс доставки піци. Ми працюємо для Вас щоденно, лише оберіть піцу та оформіть замовлення! Спробуйте наш сервіс доставки і Ви завжди будете обирати лише нас.</p>
                <div class="d-flex mt-5">
                    <a href="" class="green_btn me-5"><span>На головну</span></a>
                </div>
            </div>
        </div>
    </div>
</section>
        <!-- Подвал -->
@include('layouts.footer')
